/* Ubiquitous Button Titles */
"MultiButtonTitle_Scan" = "Analisar";
"MultiButtonTitle_Clean" = "Limpar";
"MultiButtonTitle_Empty" = "Esvaziar";
"MultiButtonTitle_Uninstall" = "Desinstalar";
"MultiButtonTitle_Maintenance" = "Executar";
"MultiButtonTitle_Reset" = "Redefinir";
"MultiButtonTitle_Remove" = "Remover";
"MultiButtonTitle_Move" = "Mover";
"MultiButtonTitle_Erase" = "Triturar";
"MultiButtonTitle_Stop" = "Parar";
"MultiButtonTitle_Purchase" = "Comprar";
"MultiButtonTitle_Paused" = "Em Pausa";

/* iPhoto Start Scan View */
"iPhotoStartViewTitle_ChangeLibrary" = "Alterar Fototeca…";
"iPhotoStartViewTitle_LocateLibrary" = "Localizar Fototeca…";
"iPhotoStartViewTitle_ScanAnotherLibrary" = "Analisar Outra Fototeca…";

/* L&O Start Scan */
"AddFolder" = "Adicionar Pasta…";
"ClearList" = "Limpar Lista";

"Relaunch" = "Reabrir";

"Hide Log" = "Ocultar Registro";
"View Log" = "Ver Registro";
